/* Decline to proceed with operation */
"cancel" = "取消";

/* Option to select photo from library */
"chooseFromLibrary" = "选照片";

/* Option to select photo from photo roll */
"chooseFromPhotoRoll" = "选照片";

/* There are no sources available to select a photo */
"noSources" = "没有照片可选";

/* Option to take photo using camera */
"takePhoto" = "拍照";
